Repository: Softcatala/translation-memory-tools
Catalog: latest-memories/tmx/track-tm.tmx
Source language: en
Languages: ca_es

source: You appear to be using the PHP CGI binary. Trac requires the CLI version for syntax highlighting.
ca_es: Sembla que esteu emprant el binari de PHP CGI. Trac requereix la versió CLI per al ressaltat de sintaxi.

source: Delete
ca_es: Suprimeix

source: Delete ticket
ca_es: Suprimeix el tiquet

source: Delete comment %(num)s
ca_es: Suprimeix el comentari %(num)s

source: The ticket #%(id)s has been deleted.
ca_es: S'ha suprimit el tiquet #%(id)s.

source: The ticket comment %(num)s on ticket #%(id)s has been deleted.
ca_es: S'ha suprimit el comentari %(num)s al tiquet #%(id)s.

source: Comment %(num)s not found
ca_es: No s'ha trobat el comentari %(num)s

source: Delete Ticket #%(id)s
ca_es: Suprimeix el tiquet #%(id)s

source: Delete comment %(num)s on Ticket #%(id)s
ca_es: Suprimeix el comentari %(num)s al tiquet %(id)s

source: Delete [1:Ticket #%(id)s]
ca_es: Suprimeix el [1:tiquet #%(id)s]

source: Are you sure you want to delete this ticket?
ca_es: Esteu segur de voler suprimir aquest tiquet?

source: (comments: %(comments)s, attachments: %(attachments)s)
ca_es: (comentaris: %(comments)s, adjunts: %(attachments)s)

source: This is an irreversible operation.
ca_es: Aquesta operació és irreversible.

source: Cancel
ca_es: Canceŀla

source: Are you sure you want to delete this ticket comment?
ca_es: Esteu segur de voler suprimir aquest comentari del tiquet?

source: Delete comment
ca_es: Suprimeix el comentari

source: Subversion >= 1.0 required, found %(version)s
ca_es: Es requereix el Subversion >= 1.0, s'ha trobat %(version)s

source: %(path)s does not appear to be a Subversion repository.
ca_es: %(path)s no sembla ser un dipòsit de Subversion.

source: Couldn't open Subversion repository %(path)s: %(svn_error)s
ca_es: No s'ha pogut obrir el dipòsit de Subversion %(path)s: %(svn_error)s

source: Diff mismatch: Base is a %(oldnode)s (%(oldpath)s in revision %(oldrev)s) and Target is a %(newnode)s (%(newpath)s in revision %(newrev)s).
ca_es: Inconsistència al diff: La base és un %(oldnode)s (%(oldpath)s a la revisió %(oldrev)s) i la destinació és %(newnode)s (%(newpath)s a la revisió %(newrev)s).

source: svn blame failed on %(path)s: %(error)s
ca_es: ha fallat «svn blame» a %(path)s: %(error)s

source: No svn:externals configured in trac.ini
ca_es: No hi ha «svn:externals» configurats al trac.ini

source: blocked
ca_es: blocat

source: merged
ca_es: fusionat

source: non-inheritable
ca_es: no-heretable

source: merged on the directory itself but not below
ca_es: fusionat al directori mateix, però per sota

source: eligible
ca_es: apte

source: (toggle deleted branches)
ca_es: (commuta les branques suprimides)

source: View merge source
ca_es: Mostra l'origen de la fusió

source: No revisions
ca_es: No hi ha revisions

source: merged:
ca_es: fusionat:

source: blocked:
ca_es: blocat:

source: reverse-merged:
ca_es: fusionat inversament:

source: un-blocked:
ca_es: desblocat:

source: marked as non-inheritable:
ca_es: marcat com no-heretable:

source: unmarked as non-inheritable:
ca_es: desmarcat com no-heretable:

source: (added)
ca_es: (afegit)

source: removed
ca_es: suprimit

source: (with no actual effect on merging)
ca_es: (sense cap efecte a la fusió)

source: Property %(prop)s changed
ca_es: Ha canviat la propietat %(prop)s

source: About Trac
ca_es: Quant al Trac

source: Attachment '%(title)s' does not exist.
ca_es: L'adjunt «%(title)s» no existeix.

source: Invalid Attachment
ca_es: L'adjunt és invàlid

source: Could not delete attachment
ca_es: No s'ha pogut suprimir l'adjunt

source: Cannot reparent attachment "%(att)s" as %(realm)s:%(id)s is invalid
ca_es: No es pot assignar un pare a l'adjunt «%(att)s» perquè %(realm)s:%(id)s és invàlid

source: Cannot reparent attachment "%(att)s" as it already exists in %(realm)s:%(id)s
ca_es: No es pot assignar un pare a l'adjunt «%(att)s» perquè ja existeix a %(realm)s:%(id)s

source: Could not reparent attachment %(name)s
ca_es: No s'ha pogut assignar un pare a l'adjunt %(name)s

source: Cannot create attachment "%(att)s" as %(realm)s:%(id)s is invalid
ca_es: No es pot crear l'adjunt «%(att)s» perquè %(realm)s:%(id)s és invàlid

source: Attachment '%(filename)s' not found
ca_es: No s'ha trobat l'adjunt «%(filename)s»

source: Bad request
ca_es: Petició errònia

source: Back to %(parent)s
ca_es: Torna a %(parent)s

source: %(attachment)s attached to %(resource)s
ca_es: %(attachment)s adjunt a %(resource)s

source: Unparented attachment %(id)s
ca_es: Adjunt orfe %(id)s

source: Attachment '%(id)s' in %(parent)s
ca_es: Adjunt «%(id)s a %(parent)s

source: Attachments of %(parent)s
ca_es: Adjunts de %(parent)s

source: %(parent)s doesn't exist, can't create attachment
ca_es: %(parent)s no existeix, no es pot crear l'adjunt

source: No file uploaded
ca_es: No s'ha pujat cap fitxer

source: Can't upload empty file
ca_es: No es pot pujar un fitxer buit

source: Upload failed
ca_es: Ha fallat la pujada

source: Attachment field %(field)s is invalid: %(message)s
ca_es: El camp de l'adjunt %(field)s és invàlid: %(message)s

source: Invalid attachment: %(message)s
ca_es: L'adjunt és invàlid: %(message)s

source: You don't have permission to replace the attachment %(name)s. You can only replace your own attachments. Replacing other's attachments requires ATTACHMENT_DELETE permission.
ca_es: No teniu permís per a reemplaçar l'adjunt %(name)s. Només podeu reemplaçar els adjunts propis. Reemplaçar els adjunts d'altres requereix permisos «ATTACHMENT_DELETE».

source: %(attachment)s (delete)
ca_es: %(attachment)s (suprimeix)

source: Plain Text
ca_es: Text pla

source: Original Format
ca_es: Format original

source: Download
ca_es: Baixa

source: Invalid resource identifier '%(id)s'
ca_es: L'identificador del recurs «%(id)s» és invàlid

source: Name
ca_es: Nom

source: Size
ca_es: Mida

source: Author
ca_es: Autor

source: Date
ca_es: Data

source: Description
ca_es: Descripció

source: File '%(name)s' exists
ca_es: El fitxer «%(name)s» existeix

source: Configuration Error
ca_es: Error de configuració

source: [%(section)s] %(entry)s: expected integer, got %(value)s
ca_es: [%(section)s] %(entry)s: s'esperava un enter, s'ha rebut %(value)s

source: [%(section)s] %(entry)s: expected float, got %(value)s
ca_es: [%(section)s] %(entry)s: s'esperava un float, s'ha rebut %(value)s

source: [%(section)s] %(entry)s: expected one of (%(choices)s), got %(value)s
ca_es: [%(section)s] %(entry)s: s'esperava un de (%(choices)s), s'ha rebut %(value)s

source: Option '%(option)s' doesn't exist in section '%(section)s'
ca_es: L'opció «%(option)s» no existeix a la secció «%(section)s»

source: Trac Error
ca_es: Error del Trac

source: Visit the Trac open source project at<br /><a href="http://trac.edgewall.org/">http://trac.edgewall.org/</a>
ca_es: Visiteu el projecte de programari lliure del Trac a<br /><a href="http://trac.edgewall.org/">http://trac.edgewall.org/</a>

source: Database newer than Trac version
ca_es: La base de dades és més nova que la versió del Trac

source: No upgrade module for version %(num)i (%(version)s.py)
ca_es: No hi ha cap mòdul d'actualització per a la versió %(num)i (%(version)s.py)

source: Missing environment variable "TRAC_ENV". Trac requires this variable to point to a valid Trac environment.
ca_es: Manca la variable d'entorn «TRAC_ENV». El Trac requereix que aquesta variable apunte a un entorn de Trac vàlid.

source: The Trac Environment needs to be upgraded. Run "trac-admin %(path)s upgrade"
ca_es: L'entorn del Trac necessita actualitzar-se. Executeu «trac-admin %(path)s upgrade»

source: Copying resources from:
ca_es: S'estan copiant els recursos des de:

source: Creating scripts.
ca_es: S'estan creant els scripts.

source: hotcopy can't overwrite existing '%(dest)s'
ca_es: La còpia en calent no pot sobreescriure «%(dest)s»

source: Hotcopying %(src)s to %(dst)s ...
ca_es: S'està fent una còpia en calent de %(src)s a %(dst)s…

source: The following errors happened while copying the environment:
ca_es: S'han produït els errors següents mentre es copiava l'entorn:

source: Hotcopy done.
ca_es: S'ha fet una còpia en calent.

source: Invalid arguments
ca_es: Els arguments no són vàlids

source: Database is up to date, no upgrade necessary.
ca_es: La base de dades està al dia, no cal una actualització.

source: Warning: the wiki-macros directory in the environment is non-empty, but Trac doesn't load plugins from there anymore. Please remove it by hand.
ca_es: Avís: el directori wiki-macros a l'entorn no és buit, però el Trac ja no carrega connectors des d'eixa ubicació. Suprimiu-lo a mà.

source: Error while removing wiki-macros: %(err)s Trac doesn't load plugins from wiki-macros anymore. Please remove it by hand.
ca_es: S'ha produït un error en suprimir wiki-macros: %(err)s El trac ja no carrega connectors des de wiki-macros. Suprimiu-lo a mà.

source: Upgrade done. You may want to upgrade the Trac documentation now by running: trac-admin %(path)s wiki upgrade
ca_es: S'ha completat l'actualització. És possible que ara vulgueu actualitzar la documentació del Trac executant: trac-admin %(path)s wiki upgrade

source: TLS enabled but server does not support TLS
ca_es: El TLS és habilitat però el servidor no implementa TLS

source: Invalid email encoding setting: %(pref)s
ca_es: El valor establert per a la codificació del correu electrònic és invàlid: %(pref)s

source: Unable to send email due to identity crisis.
ca_es: No es pot enviar correu electrònic degut a una crisi d'identitat.

source: Neither %(from_)s nor %(reply_to)s are specified in the configuration.
ca_es: No s'ha especificat %(from_)s o %(reply_to)s a la configuració.

source: SMTP Notification Error
ca_es: Error de notificació SMTP

source: Header length is too short
ca_es: La mida de la capçalera és massa petita

source: Insufficient privileges to perform this operation.
ca_es: Els privilegis són insuficients per a realitzar aquesta operació.

source: %(name)s is not a valid action.
ca_es: %(name)s no és una acció vàlida.

source: User
ca_es: Usuari

source: Action
ca_es: Acció

source: Available actions:
ca_es: Accions disponibles:

source: All upper-cased tokens are reserved for permission names
ca_es: Els testimonis en majúscules són reservats per a noms de permisos

source: %(name)s at version %(version)s
ca_es: %(name)s en la versió %(version)s

source: Command not found
ca_es: No s'ha trobat l'ordre

source: Failed to open environment: %(err)s
ca_es: No s'ha pogut obrir l'entorn: %(err)s

source: Completion error: %(err)s
ca_es: Error de la compleció: %(err)s

source: trac-admin - The Trac Administration Console %(version)s
ca_es: trac-admin - La consola d'administració del Trac %(version)s

source: Usage: trac-admin </path/to/projenv> [command [subcommand] [option ...]]
ca_es: Forma d'ús: trac-admin </camí/al/entornproj> [ordre [subordre] opció …]]

source: Invoking trac-admin without command starts interactive mode.
ca_es: Invocar trac-admin sense cap ordre inicia el mode interactiu.

source: Creating a new Trac environment at %(envname)s
ca_es: S'està creant un entorn del Trac nou a %(envname)s

source: Project Name [%(default)s]>
ca_es: Nom del projecte [%(default)s]>

source: Database connection string [%(default)s]>
ca_es: Cadena de connexió a la base de dades [%(default)s]>

source: Initenv for '%(env)s' failed.
ca_es: Ha fallat l'initenv per a «%(env)s.

source: Does an environment already exist?
ca_es: Existeix ja un entorn?

source: Directory exists and is not empty.
ca_es: El directori existeix i no és buit.

source: Creating and Initializing Project
ca_es: S'està creant i inicialitzant el projecte

source: Failed to create environment.
ca_es: No s'ha pogut crear l'entorn.

source: Installing default wiki pages
ca_es: S'estan instaŀlant les pàgines del wiki per defecte

source: Indexing default repository
ca_es: S'està indexant el dipòsit per defecte

source: --------------------------------------------------------------------- Project environment for '%(project_name)s' created. You may now configure the environment by editing the file: %(config_path)s If you'd like to take this new project environment for a test drive, try running the Trac standalone web server `tracd`: tracd --port 8000 %(project_path)s Then point your browser to http://localhost:8000/%(project_dir)s. There you can also browse the documentation for your installed version of Trac, including information on further setup (such as deploying Trac to a real web server). The latest documentation can also always be found on the project website: http://trac.edgewall.org/ Congratulations!
ca_es: --------------------------------------------------------------------- S'ha creat l'entorn del projecte per a «%(project_name)s». Ara podeu configurar l'entorn editant el fitxer: %(config_path)s Si voleu emprar aquest nou entorn de projecte com una prova d'avaluació, proveu a executar el «tracd», el servidor web independent del Trac: tracd --port 8000 %(project_path)s Dirigiu el vostre navegador a http://localhost:8000/%(project_dir)s. Allà podreu navegar per la documentació de la versió del Trac que heu instaŀlat, incloent-hi informació sobre configuracions addicionals (com per exemple, el desplegament del Trac a un servidor web real). També es pot trobar la darrera documentació al lloc web del projecte: http://trac.edgewall.org/ Felicitats!

source: Non-ascii environment path '%(path)s' not supported.
ca_es: El camí de l'entorn no-ascii «%(path)s» no és suportat.

source: Administration
ca_es: Administració

source: No administration panels available
ca_es: No hi ha cap quadre d'administració disponible

source: Unknown administration panel
ca_es: El quadre d'administració és desconegut

source: Your changes have been saved.
ca_es: S'han desat els canvis.

source: Error writing to trac.ini, make sure it is writable by the web server. Your changes have not been saved.
ca_es: S'ha produït un error en escriure al trac.ini, assegureu-vos que és escrivible pel servidor web. No es desaran els canvis.

source: Basic Settings
ca_es: Paràmetres bàsics

source: Logging
ca_es: Registres

source: None
ca_es: Cap

source: Console
ca_es: Consola

source: File
ca_es: Fitxer

source: Windows event log
ca_es: Finestra d'esdeveniments del Windows

source: Unknown log type %(type)s
ca_es: El tipus de registre «%(type)s és desconegut

source: Invalid log type
ca_es: El tipus de registre és invàlid

source: Unknown log level %(level)s
ca_es: El nivell de registre %(level)s és desconegut

source: Invalid log level
ca_es: El nivell de registre és invàlid

source: You must specify a log file
ca_es: Heu d'especificar un fitxer de registre

source: Missing field
ca_es: Manca un camp

source: Permissions
ca_es: Permisos

source: Unknown action
ca_es: L'acció és desconeguda

source: The subject %(subject)s has been granted the permission %(action)s.
ca_es: S'ha concedit el permís %(action)s al subjecte %(subject)s.

source: The permission %(action)s was already granted to %(subject)s.
ca_es: Ja s'havia concedit el permís %(action)s a %(subject)s.

source: The subject %(subject)s has been added to the group %(group)s.
ca_es: S'ha afegit al subjecte %(subject)s al grup %(group)s.

source: The subject %(subject)s was already added to the group %(group)s.
ca_es: Ja s'havia afegit al subjecte %(subject)s al grup %(group)s.

source: The selected permissions have been revoked.
ca_es: S'han revocat els permisos seleccionats.

source: Plugins
ca_es: Connectors

source: Uploaded file is not a Python source file or egg
ca_es: El fitxer pujat no és un fitxer de codi font o ou de Python

source: Plugin %(name)s already installed
ca_es: El connector %(name)s ja està instaŀlat

source: The following component has been disabled:
ca_es: S'ha inhabilitat el component següent:

source: The following component has been enabled:
ca_es: S'ha habilitat el component següent:

source: Administration:
ca_es: Administració:

source: Basics
ca_es: Bàsic

source: Project
ca_es: Projecte

source: Name:
ca_es: Nom:

source: Description:
ca_es: Descripció:

source: Apply changes
ca_es: Aplica els canvis

source: Manage Components
ca_es: Gestiona els components

source: Owner:
ca_es: Propietari:

source: Modify Component:
ca_es: Modifica el component:

source: Description (you may use [1:WikiFormatting] here):
ca_es: Descripció (podeu emprar [1:WikiFormatting] aquí):

source: Save
ca_es: Desa

source: Add Component:
ca_es: Afegeix un component:

source: Add
ca_es: Afegeix

source: Owner
ca_es: Propietari

source: Default
ca_es: Per defecte

source: Remove selected items
ca_es: Suprimeix els elements seleccionats

source: You can remove all items from this list to completely hide this field from the user interface.
ca_es: Podeu suprimir tots els elements d'aquesta llista per a amagar completament aquest camp de la interfície d'usuari.

source: As long as you don't add any items to the list, this field will remain completely hidden from the user interface.
ca_es: Mentre no afegiu cap element a la llista, aquest camp romandrà amagat completament de la interfície d'usuari.

source: Manage %(label_plural)s
ca_es: Gestiona %(label_plural)s

source: Modify %(label_singular)s
ca_es: Gestiona %(label_singular)s

source: Add %(label_singular)s
ca_es: Afegeix %(label_singular)s

source: Order
ca_es: Ordre

source: Configuration
ca_es: Configuració

source: Type:
ca_es: Tipus:

source: Log level:
ca_es: Nivell de registre:

source: Log file:
ca_es: Fitxer de registre:

source: If you specify a relative path, the log file will be stored inside the [1:log] directory of the project environment ([2:%(dir)s]).
ca_es: Si especifiqueu un camí relatiu, el fitxer de registre s'emmagatzemarà dins del directori de [1:registres] de l'entorn del projecte ([2:%(dir)s]).

source: Milestones
ca_es: Fites

source: Manage Milestones
ca_es: Gestiona les fites

source: Modify Milestone:
ca_es: Modifica la fita:

source: Due:
ca_es: Venciment:

source: Completed:
ca_es: Completada:

source: Add Milestone:
ca_es: Afegeix una fita:

source: Due
ca_es: Venciment

source: Completed
ca_es: Completada

source: Tickets
ca_es: Tiquets

source: Grant Permission:
ca_es: Atorga permisos:

source: Subject:
ca_es: Subjecte:

source: Action:
ca_es: Acció:

source: Add Subject to Group:
ca_es: Afegeix un subjecte a un grup:

source: Group:
ca_es: Grup:

source: Add a user or group to an existing permission group.
ca_es: Afegeix un usuari o grup a un grup de permisos existent.

source: Subject
ca_es: Subjecte

source: Note that [1:Subject] or [2:Group] names can't be all upper-case, as that is reserved for permission names.
ca_es: Teniu en compte que els noms de [1:Subjectes] o [2:Grups] no poden ser tot en majúscules, ja que això està reservat als noms de permisos.

source: Manage Plugins
ca_es: Gestiona els connectors

source: Install Plugin:
ca_es: Instaŀla un connector:

source: File: [1:]
ca_es: Fitxer: [1:]

source: Install
ca_es: Instaŀla

source: The web server does not have sufficient permissions to store files in the environment plugins directory.
ca_es: El servidor web no té permisos suficients per a emmagatzemar fitxers al directori de connectors de l'entorn.

source: Upload a plugin packaged as Python egg.
ca_es: Puja un connector empaquetat com a ou de Python.

source: Author:
ca_es: Autor:

source: Home page:
ca_es: Pàgina web:

source: License:
ca_es: Llicència:

source: Show all descriptions
ca_es: Mostra totes les descripcions

source: Hide all descriptions
ca_es: Amaga totes les descripcions

source: Enabled
ca_es: Habilitat

source: Manage Versions
ca_es: Gestiona les versions

source: Modify Version:
ca_es: Modifica la versió:

source: Date:
ca_es: Data:

source: Add Version:
ca_es: Afegeix una versió:

source: Released:
ca_es: Llançada:

source: Released
ca_es: Llançada

source: Unsupported database type "%(scheme)s"
ca_es: El tipus de base de dades «%(scheme)s no és implementat

source: Unknown scheme "%(scheme)s"; database connection string must start with {scheme}:/
ca_es: L'esquema «%(scheme)s» és desconegut. La cadena de connexió a la base de dades ha de començar amb {scheme}:/

source: Cannot load Python bindings for MySQL
ca_es: No s'han pogut carregar les vinculacions de Python per a MySQL

source: Unable to run %(path)s: %(msg)s
ca_es: No s'ha pogut executar %(path)s: %(msg)s

source: mysqldump failed: %(msg)s
ca_es: Ha fallat el mysqldump: %(msg)s

source: No destination file created
ca_es: No s'ha creat cap fitxer de destinació

source: Unable to get database connection within %(time)d seconds.
ca_es: No s'ha pogut obtenir la connexió a la base de dades en %(time)d segons.

source: Cannot load Python bindings for PostgreSQL
ca_es: No s'han pogut carregar les vinculacions de Python per a PostgreSQL

source: pg_dump failed: %(msg)s
ca_es: Ha fallat el pg_dump: %(msg)s

source: Cannot load Python bindings for SQLite
ca_es: No s'han pogut carregar les vinculacions de Python per a SQLite

source: Need at least PySqlite %(version)s or higher
ca_es: Es requereix almenys PySqlite %(version)s o superior

source: PySqlite 2.5.2 - 2.5.4 break Trac, please use 2.5.5 or higher
ca_es: El PySqlite 2.5.2 - 2.5.4 trenca el Trac, empreu 2.5.5 o superior

source: Database already exists at %(path)s
ca_es: La base de dades ja existeix en %(path)s

source: Database "%(path)s" not found.
ca_es: No s'ha trobat la base de dades «%(path)s».

source: The user %(user)s requires read _and_ write permissions to the database file %(path)s and the directory it is located in.
ca_es: L'usuari %(user)s requereix permisos de lectura _i_ escriptura al fitxer de la base de dades %(path)s i al directori on està ubicat.

source: No available MIME conversions from %(old)s to %(new)s
ca_es: No hi ha cap conversió MIME disponible de %(old)s a %(new)s

source: HTML preview using %(renderer)s failed (%(err)s)
ca_es: Ha fallat la previsualització HTML emprant %(renderer)s (%(err)s)

source: Can't use %(annotator)s annotator: %(error)s
ca_es: No es pot emprar l'anotador %(annotator)s: %(error)s

source: Line
ca_es: Línia

source: Line numbers
ca_es: Números de línia

source: new file %(new)s
ca_es: fitxer nou %(new)s

source: deleted file %(deleted)s
ca_es: s'ha suprimit el fitxer %(deleted)s

source: this hunk was shorter than expected
ca_es: aquesta estrofa és més curta del que s'esperava

source: Syntax Highlighting
ca_es: Ressaltat de sintaxi

source: Your preferences have been saved.
ca_es: S'han desat les preferències.

source: %(link)s is not a valid TracLink
ca_es: %(link)s no és un TracLink vàlid.

source: Preferences
ca_es: Preferències

source: Unknown preference panel
ca_es: Quadre de preferències desconegut

source: Date & Time
ca_es: Data i hora

source: Keyboard Shortcuts
ca_es: Dreceres de teclat

source: Language
ca_es: Llengua

source: Advanced
ca_es: Avançat

source: The session has been loaded.
ca_es: S'ha carregat la sessió.

source: Preferences:
ca_es: Preferències:

source: This page lets you customize your personal settings for this site. These settings are stored on the server and are identified by a session key stored in a browser cookie. That cookie allows your settings to be restored on subsequent visits.
ca_es: Aquesta pàgina us permet configurar les vostres preferències personals per a aquest lloc. Aquestes preferències s'emmagatzemen al servidor i s'identifiquen per una clau de sessió emmagatzemada en una galeta del navegador. Aquesta galeta us permet restaurar les vostres preferències en visites posteriors.

source: Save changes
ca_es: Desa els canvis

source: Session key:
ca_es: Clau de la sessió:

source: Change
ca_es: Canvi
